[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian42-brat",
  "obsidian-bartender",
  "dataview",
  "obsidian-itinerary",
  "obsidian-outliner",
  "auto-note-mover",
  "css-snippets",
  "obsidian-completr",
  "editing-toolbar",
  "homepage",
  "tabout",
  "sheets",
  "obsidian-excel-to-markdown-table",
  "kr-book-info-plugin",
  "obsidian-reminder-plugin"
]